export default {
  // сделал лист обьектом а не массивом потому что вставка более
  // редкая чем поиск  это заметно в аддкард
  list: {
    0: {
      id: 0,
      name: 'Вася',
      fio: 'Вася Иванович Иванов',
      comment: 'aaa',
    },
    1: {
      id: 1,
      name: 'Петя',
      fio: 'Петя Петрович Петров',
      comment: 'one',
    },
    2: {
      id: 2,
      name: 'Настя',
      fio: 'Настя Валкановна Огурцова',
      comment: 'two',
    },
    3: {
      id: 3,
      name: 'Вера' ,
      fio: 'Вера Екинешна Удмуктка',
      comment: '',
    },
  }
};
